tve/micropython/ports/esp32/boards/GENERIC_OTA_MQTT/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "4MB/OTA/MQTT module"
#define MICROPY_HW_MCU_NAME "ESP32"
